<%@ Page Title="" Language="C#" MasterPageFile="~/Site.Master" AutoEventWireup="true" CodeBehind="DisbursementStep.aspx.cs" Inherits="RequestComputerSystem.Disbursement.DisbursementStep" %>
<asp:Content ID="Content1" ContentPlaceHolderID="MainContent" runat="server">
    <form runat="server">
    <asp:ScriptManager ID="ScriptManager1" runat="server"></asp:ScriptManager>
     <div class="col-9 mx-auto" id="mainpage" runat="server">
        <div class="card">
            <div class ="card-body">
                <div class="text-center"><img src="img/LOGO-BRH.png" width="250px"/></div>
                <div class="card-header mt-1 text-center" style="background-color:aquamarine"><h3>ขั้นตอนและเอกสารสำหรับการเบิกจ่าย</h3></div>
                <div class="col-12" style="background-color:aliceblue">
                    <div class="" style="background-color:white">
                      
                        <div class="ml-5 mt-2">
                        <b><u>การเบิก-จ่ายมีทั้งหมด  5 ช่องทาง ดังนี้</u></b><br />
                        1. TE/ADVANCE<br />
                        2. PETTY CASH<br />
                        3. DIRECT PAY<br />
                        4. PR/PO (ผ่านจัดซื้อ)<br />
                        5. เอกสารขออนุมัติเบิก-จ่ายเงิน(เอกสารหน้าตรง)<br />
                        </div>
                       
                        <div class="ml-5 mt-2">
                       <u><b> เอกสารที่ใช้แต่ละช่องทางประกอบไปด้วยดังนี้</b></u><br />
                        <b>1. ช่องทาง TE/ADVANCE<br /></b>
                         &nbsp;&nbsp;&nbsp;<b> 1.1 สำหรับขั้นตอนเบิก</b> เป็นการเบิกแบบยืมเงินหรือขอเงินสำรองค่าใช้จ่าย
                            <br /><div style="color:red">>>>เอกสารที่ใช้จะเป็นเอกสารการขออนุมัติภายสายงาน โดยจะมีการขออนุมัติตามวงเงิน(การมอบหมายอำนาจดำเนินการทางของการเงิน ของโรงพยาบาลกรุงเทพกลุ่ม 3)</div>
                         &nbsp;&nbsp;&nbsp;<b> 1.2 สำหรับขั้นตอนการเคลียร์ </b> ต้องมีเอกสารใบเสร็จรับเงินที่ถูกต้องตามจำนวนเงินที่ใช้จริง<br />
                        <b>2. ช่องทาง PETTY CASH </b> คือการที่พนักงานได้มีการสำรองเงินไปก่อน<br />
                            <div style="color:red">>>>เอกสารที่ใช้จะเป็นใบเสร็จรับเงินที่ถูกต้องตามจำนวนเงินที่ใช้จริง</div>
                        <b>3. ช่องทาง DIRECT PAY </b> คือการเบิกจ่ายเงินให้กับ Supplier(Vendor) โดยตรง ผ่านการโอนเงินหรือทำเช็ค 
                            <br /><div style="color:red">>>>เอกสารที่ใช้จะเป็นเอกสารใบแจ้งหนี้หรือใบเสร็จรับเงิน/ใบกำกับภาษีและเอกสารขออนุมัติค่าใช้จ่ายหรือเมล(ถ้ามี)</div>
                        <b>4. ช่องทาง PR/PO(ผ่านจัดซื้อ) </b> คือการเบิกจ่ายให้กับ Supplier(Vendor) โดยตรง ที่ผ่านการจัดหามาจากจัดซื้อ <br />
                            <div style="color:red">>>>เอกสารที่ใช้จะเป็นเอกสารใบแจ้งหนี้หรือใบเสร็จรับเงิน</div>
                        <b>5. เอกสารขออนุมัติเบิก-จ่ายเงิน(เอกสารหน้าตรง) </b> คือการทำเบิกจ่ายโดยทำเอกสารขออนุมัติเบิกจ่ายเสนอเซ็นตามสายงาน เนื่องจากไม่สามารถคีย์ผ่านช่องทางที่ 1,2,3 และ 4 ได้ (FM-02-ACC-008,FM-02-ACC-023, FM-02-ACC-024)<br />

                        </div>
                        <div class="ml-5 mt-2">
                            <b>ชื่อที่อยู่ที่ถูกต้องของโรงพยาบาลกรุงเทพระยอง</b>
                            <br />
                            <img src="img/indexdetail.PNG" />
                            <br />
                             <b><u>ข้อควรระวัง / ข้อแนะนำ</b></u><br />
                                <b>1. ใบเสร็จรับเงินต้องมีข้อความดังนี้<br /></b>
                                   &nbsp;&nbsp;&nbsp; 1.1 เลขที่ประจำตัวผู้เสียภาษีอากรของผู้ออกใบเสร็จรับเงิน<br />
                                   &nbsp;&nbsp;&nbsp; 1.2 ชื่อและที่อยู่ของบริษัทผู้ออกใบเสร็จรับเงิน<br />
                                   &nbsp;&nbsp;&nbsp; 1.3 ชื่อและที่อยู่ของบริษัทผู้ซื้อ<br />
                                   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ชื่อ(นาม) บริษัท โรงพยาบาลกรุงเทพระยอง  จำกัด
                                ที่อยู่เลขที่ 8 ม.2 ถ.แสงจันทร์เนรมิตร ต.เนินพระ  อ.เมือง จ.ระยอง 21000<br />
                                   &nbsp;&nbsp;&nbsp; 1.4 เลขลำดับของเล่มและของใบเสร็จรับเงิน<br />
                                   &nbsp;&nbsp;&nbsp; 1.5 วัน เดือน ปีที่ออกใบเสร็จรับเงิน<br />
                                   &nbsp;&nbsp;&nbsp; 1.6 จำนวนเงินที่รับ<br />
                                   &nbsp;&nbsp;&nbsp; 1.7 ชนิด ชื่อ จำนวนและราคาสินค้า<br />
                                   &nbsp;&nbsp;&nbsp; 1.8 ลายเซ็นของผู้รับเงิน<br />
                                 <b> 2. บิลเงินสด ต้องมีข้อความอย่างน้อยดังต่อไปนี้<br /></b>
                                   &nbsp;&nbsp;&nbsp; 2.1 ชื่อ-ที่อยู่ของผู้รับเงิน หรือผู้ขาย หรือผู้ให้บริการ<br />
                                   &nbsp;&nbsp;&nbsp; 2.2 วัน เดือน ปีที่ได้รับเงิน<br />
                                   &nbsp;&nbsp;&nbsp; 2.3 ชื่อ-ที่อยู่ของผู้ซื้อสินค้า หรือผู้จ่ายเงิน<br />
                                   &nbsp;&nbsp;&nbsp; 2.4 รายละเอียดของรายการสินค้าหรือบริการที่เกิดขึ้น<br />
                                   &nbsp;&nbsp;&nbsp; 2.5 ลายเซ็นต์ของผู้รับเงิน<br />
                                   &nbsp;&nbsp;&nbsp; 2.6 เลขลำดับของเล่มและของใบเสร็จรับเงิน<br />
                                   &nbsp;&nbsp;&nbsp; 2.7 จำนวนราคาของที่ซื้อ<br />
                                 <b>3. ในกรณีที่เป็นบิลเงินสดต้องแนบสำเนาบัตรประจำตัวประชาชน พร้อมลายเซ็นของผู้รับเงิน และใบรับเงินของโรงพยาบาลแนบประกอบ<br /></b>
                                 <b>4. รายการที่ต้องมีการหักภาษี ณ ที่จ่าย จำนวนเงิน ตั้งแต่ 1,000 บาท ขึ้นไปหรือจ่าย ทั้งปี เกิน 1,000 บาทมีดังนี้<br /></b>
                                   &nbsp;&nbsp;&nbsp; 4.1. ในกรณีที่ซื้อสินค้าไม่ต้องหักภาษี เช่น ซื้อกระดาษ, ซื้อโต๊ะ เก้าอี้ ฯลฯ<br />
                                   &nbsp;&nbsp;&nbsp; 4.2. ค่าจ้างทำของเช่น สั่งพิมพ์นามบัตร สั่งพิมพ์โปสเตอร์ ตัดชุดยูนิฟอร์ม หักภาษี 3 %<br />
                                   &nbsp;&nbsp;&nbsp; 4.3. ค่าโฆษณา เช่น โฆษณาทางนิตยสาร สื่อสิ่งพิมพ์ต่าง หรือทางโทรทัศน์ ทางเคเบิลทีวีหักภาษี 2%<br />
                                   &nbsp;&nbsp;&nbsp; 4.4. ค่าเช่า เช่น ค่าเช่าห้องพักพนักงาน เช่ารถแท็กซี่ไปส่งลูกค้าตามสถานที่ต่างๆ ที่ลูกค้าต้องการ หักภาษี 5%<br />
                                   &nbsp;&nbsp;&nbsp; 4.5. ค่านายหน้า เช่น ค่าเอเย่นต์ กรณีที่เป็นชาวต่างชาติอยู่ในประเทศไทยไม่ถึง 180วัน หักภาษี 15% ถ้าอยู่ในประเทศไทยเกิน 180วัน หักภาษี 5%<br />
                                   &nbsp;&nbsp;&nbsp; 4.6. ค่าบริการ เช่น จ้างบริษัทภายนอกมาทำความสะอาดให้รพ. ค่ารักษาความปลอดภัย ค่าซ่อมบำรุงต่าง ๆค่าดูแลสวน หัก ภาษี 3%<br />
                                   &nbsp;&nbsp;&nbsp; 4.7. ค่าขนส่ง เช่น รถรับส่งพนักงาน หักภาษี 1%<br />
                                   &nbsp;&nbsp;&nbsp; 4.8. บุคคลภายนอกขายบัตรชีววัฒนะจ้างตำรวจตู้แดงจ้างเจ้าหน้ามูลนิธิสว่างมาปฎิบัตงานที่ รพ. หัก ภาษีตามอัตราก้าวหน้าแต่เบื้องต้นหัก ภาษี 3%<br />
                                   &nbsp;&nbsp;&nbsp; 4.9. ค่าอบรม เช่นจ้างวิทยากรมาอบรมถ้าเป็นบุคคลธรรมดา หัก ภาษีตามอัตราก้าวหน้าแต่เบื้องต้นหักภาษี 3% (กรณีที่เป็นบริษัท หัก ภาษี 3%)<br />
                                   &nbsp;&nbsp;&nbsp; 4.10. ค่าประกอบโรคศิลปะค่าวิชาชีพอื่น ๆ เช่น ค่าทนายความ หักภาษี 3%<br />
                                   &nbsp;&nbsp;&nbsp; 4.11. ค่ารับเหมาก่อสร้างหักภาษี 3%<br /><br />

                        </div>
                    </div>   
                  <br />
                            <div class="col-12 mt-3 mx-auto text-center">
                                    <button type="button" class="btn btn-info" id="next" onserverclick="next_ServerClick"  runat="server">Next</button>
                            </div>
                    <br />
                </div>
            </div>
        </div>
    </div>
</form>
</asp:Content>
